{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1512, "word_counts": "{\"this\": 691, \"whole\": 130, \"situation\": 64, \"makes\": 160, \"me\": 615, \"angry\": 17, \"because\": 300, \"i\": 1590, \"waited\": 14, \"hoped\": 15, \"it\": 672, \"would\": 52, \"settle\": 14, \"down\": 86, \"and\": 495, \"now\": 265, \"still\": 168, \"need\": 73, \"cleaning\": 92, \"the\": 1246, \"infected\": 67, \"area\": 98, \"with\": 120, \"all\": 72, \"pain\": 299, \"its\": 25, \"been\": 287, \"leaking\": 3, \"that\": 556, \"disgusting\": 31, \"taste\": 79, \"my\": 382, \"throat\": 1, \"for\": 301, \"two\": 15, \"days\": 47, \"cant\": 18, \"eat\": 12, \"anything\": 14, \"am\": 414, \"glad\": 18, \"we\": 33, \"did\": 51, \"removing\": 46, \"broken\": 46, \"tooth\": 418, \"today\": 38, \"feels\": 203, \"less\": 21, \"sharp\": 47, \"than\": 123, \"before\": 96, \"treatment\": 96, \"started\": 55, \"like\": 122, \"is\": 897, \"finally\": 30, \"helping\": 29, \"mind\": 6, \"keeps\": 65, \"going\": 34, \"straight\": 6, \"to\": 590, \"when\": 110, \"think\": 15, \"about\": 196, \"numbing\": 39, \"injection\": 57, \"side\": 82, \"has\": 279, \"tender\": 6, \"swollen\": 42, \"you\": 131, \"start\": 30, \"again\": 24, \"hard\": 125, \"stop\": 43, \"thinking\": 44, \"what\": 133, \"if\": 32, \"really\": 83, \"bad\": 64, \"one\": 29, \"thing\": 20, \"but\": 241, \"smell\": 80, \"during\": 109, \"drilling\": 52, \"into\": 61, \"painful\": 157, \"feel\": 393, \"gagging\": 15, \"part\": 128, \"bothering\": 37, \"three\": 16, \"months\": 21, \"absolutely\": 4, \"never\": 8, \"want\": 28, \"own\": 22, \"mouth\": 69, \"discouraged\": 13, \"getting\": 28, \"worse\": 66, \"needing\": 16, \"opening\": 50, \"gum\": 139, \"surgery\": 95, \"serious\": 17, \"leaving\": 35, \"feeling\": 80, \"drained\": 47, \"insurance\": 9, \"changed\": 6, \"recently\": 6, \"happy\": 59, \"can\": 152, \"be\": 31, \"treated\": 8, \"doesnt\": 9, \"hurt\": 31, \"bite\": 9, \"exhausting\": 12, \"stitching\": 42, \"after\": 222, \"just\": 95, \"reminds\": 25, \"how\": 118, \"long\": 84, \"have\": 98, \"dealing\": 19, \"discomfort\": 30, \"heavy\": 38, \"compared\": 10, \"felt\": 34, \"much\": 56, \"more\": 105, \"comfortable\": 9, \"helps\": 8, \"relax\": 14, \"tell\": 60, \"there\": 71, \"some\": 94, \"improvement\": 37, \"extremely\": 18, \"unhappy\": 6, \"service\": 6, \"will\": 83, \"injections\": 5, \"do\": 77, \"not\": 215, \"a\": 203, \"history\": 1, \"of\": 136, \"major\": 2, \"sensitivity\": 9, \"pressing\": 42, \"on\": 138, \"done\": 14, \"pressure\": 40, \"gone\": 16, \"relief\": 39, \"earlier\": 39, \"already\": 142, \"extraction\": 43, \"especially\": 22, \"deep\": 50, \"aching\": 18, \"as\": 44, \"strong\": 42, \"at\": 98, \"ease\": 30, \"first\": 9, \"noticed\": 29, \"ten\": 1, \"ago\": 11, \"keep\": 72, \"worrying\": 8, \"wisdom\": 52, \"removal\": 52, \"reach\": 7, \"hurts\": 26, \"most\": 36, \"sore\": 54, \"since\": 31, \"last\": 48, \"night\": 27, \"why\": 80, \"struggling\": 39, \"stay\": 89, \"relaxed\": 47, \"only\": 49, \"hurting\": 17, \"physically\": 15, \"having\": 29, \"deal\": 15, \"incision\": 41, \"so\": 160, \"making\": 112, \"hate\": 28, \"gross\": 20, \"coming\": 30, \"back\": 40, \"every\": 58, \"time\": 45, \"swallow\": 18, \"come\": 38, \"next\": 30, \"week\": 11, \"im\": 64, \"go\": 33, \"different\": 15, \"clinic\": 14, \"continues\": 14, \"soreness\": 12, \"root\": 57, \"canal\": 51, \"better\": 36, \"where\": 12, \"calm\": 7, \"visit\": 52, \"even\": 83, \"normal\": 15, \"could\": 13, \"turn\": 7, \"almost\": 29, \"crying\": 18, \"from\": 72, \"experience\": 19, \"around\": 72, \"checking\": 35, \"heavier\": 18, \"expected\": 71, \"becomes\": 1, \"call\": 11, \"dont\": 11, \"tolerance\": 1, \"low\": 18, \"pregnancy\": 1, \"trying\": 86, \"cooperate\": 14, \"honestly\": 49, \"irritated\": 56, \"while\": 68, \"are\": 41, \"doing\": 18, \"sound\": 39, \"frustrated\": 54, \"right\": 80, \"antibiotics\": 1, \"then\": 12, \"in\": 153, \"bothers\": 12, \"bitter\": 20, \"stays\": 10, \"tongue\": 34, \"everything\": 42, \"patient\": 35, \"main\": 5, \"concern\": 1, \"bone\": 11, \"support\": 1, \"pure\": 1, \"fear\": 6, \"know\": 39, \"irrational\": 1, \"help\": 7, \"working\": 40, \"near\": 41, \"nerve\": 46, \"sit\": 31, \"through\": 62, \"your\": 11, \"receptionist\": 9, \"was\": 107, \"incredibly\": 9, \"rude\": 9, \"gums\": 15, \"puffy\": 1, \"avoiding\": 4, \"mirror\": 5, \"brush\": 12, \"twenty\": 3, \"years\": 24, \"pack\": 2, \"day\": 16, \"teeth\": 48, \"look\": 31, \"professional\": 10, \"work\": 14, \"unpleasant\": 22, \"uncomfortable\": 24, \"price\": 10, \"insane\": 10, \"simple\": 12, \"cancer\": 2, \"saved\": 3, \"life\": 14, \"damaged\": 2, \"saliva\": 16, \"glands\": 2, \"let\": 11, \"decaying\": 2, \"thats\": 32, \"horrifying\": 6, \"tradeoff\": 1, \"awful\": 16, \"blood\": 31, \"medicine\": 15, \"mixing\": 13, \"together\": 13, \"sick\": 34, \"wanted\": 10, \"reassurance\": 1, \"cleaner\": 2, \"ill\": 18, \"use\": 8, \"religiously\": 1, \"diet\": 2, \"should\": 47, \"avoid\": 5, \"imagining\": 5, \"badly\": 9, \"thought\": 13, \"nervous\": 12, \"bracing\": 32, \"myself\": 44, \"an\": 18, \"xray\": 15, \"sitting\": 43, \"chair\": 18, \"wish\": 1, \"they\": 13, \"had\": 12, \"terrible\": 2, \"caused\": 16, \"by\": 43, \"accident\": 2, \"take\": 19, \"made\": 18, \"lonely\": 6, \"self\": 3, \"conscious\": 3, \"closer\": 1, \"monitoring\": 1, \"meaning\": 2, \"appointments\": 3, \"handle\": 13, \"turning\": 13, \"stomach\": 13, \"touching\": 14, \"cannot\": 15, \"noticing\": 24, \"pulling\": 37, \"loose\": 36, \"whatever\": 3, \"make\": 14, \"ive\": 51, \"waiting\": 22, \"hour\": 12, \"ridiculous\": 11, \"sad\": 50, \"such\": 11, \"small\": 19, \"managed\": 10, \"daily\": 13, \"difficult\": 45, \"here\": 49, \"hearing\": 12, \"panic\": 40, \"little\": 16, \"swelling\": 10, \"trust\": 7, \"ignore\": 46, \"once\": 54, \"notice\": 33, \"switch\": 1, \"coffee\": 1, \"least\": 3, \"acidic\": 1, \"four\": 4, \"ingredients\": 1, \"acid\": 1, \"sugar\": 1, \"crown\": 4, \"taking\": 11, \"way\": 12, \"too\": 30, \"afraid\": 16, \"unstable\": 10, \"sleepless\": 8, \"expect\": 12, \"worst\": 27, \"usually\": 4, \"painless\": 1, \"does\": 23, \"mean\": 6, \"exactly\": 1, \"strange\": 13, \"metallic\": 9, \"stronger\": 10, \"looks\": 17, \"denture\": 7, \"big\": 12, \"old\": 3, \"filling\": 10, \"corner\": 1, \"annoyed\": 14, \"problem\": 27, \"enough\": 21, \"came\": 12, \"early\": 7, \"cold\": 11, \"water\": 14, \"canceled\": 1, \"ashamed\": 10, \"staining\": 1, \"letting\": 19, \"get\": 30, \"far\": 21, \"floss\": 15, \"bleeds\": 1, \"hi\": 6, \"doctor\": 13, \"booked\": 1, \"annual\": 1, \"exam\": 1, \"turned\": 1, \"overdue\": 1, \"drill\": 2, \"nitrous\": 1, \"comfort\": 1, \"colleagues\": 1, \"must\": 2, \"them\": 8, \"giving\": 2, \"space\": 3, \"meetings\": 1, \"wear\": 16, \"told\": 20, \"wouldnt\": 9, \"kept\": 10, \"edge\": 10, \"grossing\": 10, \"out\": 34, \"tastes\": 12, \"dirty\": 10, \"same\": 14, \"barely\": 3, \"slept\": 2, \"weekend\": 2, \"wasnt\": 11, \"charge\": 10, \"flossing\": 5, \"always\": 6, \"bleed\": 3, \"embarrassed\": 6, \"disgusted\": 8, \"equal\": 2, \"measure\": 1, \"hear\": 10, \"these\": 2, \"said\": 26, \"sensitive\": 24, \"partner\": 2, \"mentioned\": 3, \"longer\": 3, \"lately\": 3, \"year\": 3, \"numbness\": 13, \"or\": 5, \"food\": 13, \"daughter\": 4, \"she\": 4, \"breath\": 8, \"very\": 13, \"wrong\": 3, \"gets\": 15, \"affecting\": 12, \"sleep\": 21, \"meals\": 13, \"mood\": 11, \"frustrating\": 11, \"ruining\": 9, \"eating\": 18, \"easy\": 12, \"sorry\": 1, \"tensing\": 2, \"up\": 19, \"paying\": 9, \"mistake\": 9, \"lets\": 4, \"sessions\": 1, \"sorted\": 1, \"fast\": 2, \"possible\": 1, \"prescription\": 7, \"pharmacy\": 7, \"put\": 10, \"scary\": 4, \"try\": 7, \"twice\": 8, \"truth\": 1, \"apologize\": 1, \"happen\": 9, \"something\": 46, \"good\": 10, \"hospital\": 1, \"corridors\": 1, \"harder\": 13, \"weeks\": 6, \"discharge\": 2, \"happening\": 7, \"stops\": 1, \"mention\": 17, \"followed\": 1, \"previsit\": 1, \"advice\": 1, \"worn\": 37, \"dragging\": 10, \"no\": 17, \"didnt\": 8, \"existed\": 1, \"until\": 6, \"researched\": 1, \"month\": 6, \"tense\": 12, \"real\": 12, \"difference\": 12, \"disease\": 4, \"dangerous\": 1, \"read\": 3, \"things\": 4, \"online\": 3, \"scared\": 37, \"mostly\": 8, \"upper\": 2, \"premolar\": 2, \"ache\": 3, \"spreading\": 1, \"jaw\": 19, \"open\": 16, \"wider\": 13, \"relieved\": 8, \"clean\": 5, \"meantime\": 1, \"dentist\": 9, \"putting\": 3, \"off\": 10, \"versus\": 1, \"home\": 8, \"say\": 19, \"touch\": 9, \"scraping\": 2, \"sets\": 1, \"nerves\": 1, \"fight\": 2, \"flight\": 1, \"point\": 3, \"see\": 11, \"clearly\": 1, \"peeling\": 1, \"surprises\": 12, \"calmer\": 12, \"walked\": 15, \"alright\": 10, \"okay\": 22, \"excruciating\": 1, \"also\": 9, \"terrified\": 4, \"canals\": 3, \"realize\": 2, \"ahead\": 4, \"grind\": 1, \"wife\": 2, \"shes\": 2, \"calming\": 1, \"soft\": 3, \"adjustment\": 2, \"prefer\": 1, \"normally\": 5, \"theres\": 9, \"pus\": 13, \"titanium\": 1, \"screw\": 1, \"believe\": 5, \"socket\": 3, \"revolted\": 7, \"layer\": 1, \"dead\": 3, \"cells\": 3, \"bacteria\": 10, \"producing\": 6, \"needle\": 4, \"baby\": 3, \"somehow\": 1, \"rational\": 2, \"tasting\": 1, \"thrush\": 3, \"knowing\": 8, \"chest\": 12, \"overwhelmed\": 2, \"building\": 8, \"morning\": 22, \"suddenly\": 17, \"become\": 9, \"being\": 2, \"stuck\": 3, \"under\": 10, \"without\": 5, \"shake\": 2, \"press\": 2, \"process\": 2, \"bothered\": 14, \"chewing\": 4, \"annoys\": 12, \"trouble\": 12, \"focus\": 2, \"cry\": 1, \"forever\": 5, \"unprofessional\": 2, \"mild\": 3, \"thank\": 4, \"faint\": 1, \"breathe\": 3, \"certain\": 1, \"ways\": 1, \"another\": 3, \"using\": 3, \"mouthwash\": 2, \"happens\": 3, \"middle\": 1, \"extracted\": 1, \"six\": 12, \"gap\": 2, \"chew\": 4, \"sounds\": 21, \"great\": 10, \"threemonth\": 1, \"recall\": 1, \"dark\": 4, \"decomposed\": 2, \"tissue\": 7, \"detail\": 1, \"bleeding\": 13, \"reduced\": 3, \"easier\": 2, \"wont\": 2, \"honest\": 2, \"starts\": 17, \"emotionally\": 11, \"tired\": 26, \"soon\": 10, \"close\": 7, \"reinfecting\": 2, \"revolting\": 13, \"understood\": 1, \"embarrassing\": 2, \"worried\": 12, \"leave\": 11, \"seems\": 18, \"manageable\": 21, \"youll\": 1, \"immediately\": 1, \"throbbing\": 18, \"expecting\": 8, \"jolt\": 8, \"pink\": 1, \"firm\": 1, \"healthy\": 3, \"manage\": 10, \"convinced\": 1, \"terminal\": 1, \"appreciate\": 4, \"money\": 3, \"tight\": 3, \"actually\": 14, \"hitting\": 11, \"rotting\": 9, \"accumulating\": 1, \"cavitycreated\": 1, \"pocket\": 2, \"genuinely\": 9, \"brief\": 2, \"means\": 4, \"upset\": 10, \"sooner\": 3, \"half\": 2, \"panicking\": 1, \"decay\": 9, \"created\": 1, \"collecting\": 2, \"debris\": 1, \"ready\": 10, \"idea\": 9, \"whats\": 7, \"unacceptable\": 12, \"children\": 1, \"inherited\": 1, \"those\": 6, \"referred\": 1, \"many\": 15, \"lost\": 2, \"job\": 1, \"slide\": 1, \"which\": 1, \"depressing\": 1, \"admit\": 1, \"perfect\": 8, \"yet\": 8, \"eased\": 8, \"smile\": 10, \"hello\": 3, \"anxious\": 12, \"body\": 9, \"grinding\": 1, \"fixed\": 1, \"second\": 6, \"threw\": 1, \"generally\": 1, \"word\": 1, \"patients\": 1, \"new\": 3, \"smooth\": 1, \"got\": 6, \"teary\": 5, \"chore\": 1, \"live\": 1, \"alone\": 1, \"step\": 12, \"causing\": 13, \"implant\": 3, \"grow\": 1, \"overall\": 1, \"fine\": 5, \"walk\": 2, \"referral\": 1, \"nights\": 3, \"seen\": 3, \"yes\": 7, \"lisinopril\": 1, \"mg\": 1, \"hit\": 1, \"cheek\": 1, \"cried\": 2, \"seemed\": 2, \"slow\": 1, \"intense\": 12, \"soaks\": 1, \"moment\": 12, \"tightens\": 10, \"spike\": 10, \"worries\": 5, \"itself\": 8, \"any\": 11, \"spread\": 11, \"suppuration\": 1, \"family\": 4, \"photos\": 4, \"dull\": 5, \"pretty\": 3, \"used\": 4, \"gel\": 3, \"instructed\": 2, \"front\": 7, \"chipped\": 2, \"hiding\": 3, \"choose\": 1, \"term\": 1, \"option\": 2, \"few\": 2, \"show\": 2, \"school\": 3, \"flosser\": 1, \"buy\": 1, \"appointment\": 11, \"scares\": 8, \"unpredictable\": 7, \"react\": 7, \"slowly\": 4, \"other\": 4, \"people\": 5, \"give\": 1, \"thanks\": 2, \"metal\": 3, \"ever\": 4, \"heard\": 4, \"person\": 1, \"who\": 2, \"looked\": 3, \"expression\": 1, \"their\": 1, \"face\": 5, \"healing\": 4, \"schedule\": 1, \"desk\": 2, \"third\": 3, \"nineyearold\": 1, \"needs\": 3, \"juice\": 3, \"boxes\": 1, \"sometimes\": 2, \"horrible\": 8, \"yellow\": 1, \"stuff\": 4, \"fully\": 3, \"final\": 1, \"check\": 3, \"news\": 4, \"fungus\": 5, \"knows\": 2, \"compressed\": 1, \"hole\": 1, \"between\": 2, \"place\": 2, \"heart\": 3, \"race\": 1, \"considered\": 2, \"thick\": 2, \"ones\": 1, \"constant\": 4, \"overnight\": 2, \"spoke\": 1, \"someone\": 2, \"ask\": 2, \"pulp\": 1, \"disappear\": 1, \"class\": 3, \"directly\": 1, \"respect\": 1, \"risk\": 2, \"were\": 4, \"brown\": 5, \"enamel\": 2, \"over\": 5, \"counter\": 1, \"improving\": 2, \"each\": 3, \"chance\": 1, \"position\": 1, \"watching\": 2, \"regular\": 3, \"sticky\": 1, \"candy\": 1, \"brain\": 2, \"ideas\": 1, \"happened\": 4, \"white\": 3, \"end\": 1, \"energy\": 1, \"drinks\": 3, \"plus\": 1, \"equals\": 1, \"cavities\": 4, \"complaint\": 1, \"clenching\": 1, \"tool\": 2, \"warn\": 1, \"movement\": 1, \"guess\": 1, \"though\": 7, \"changes\": 3, \"looking\": 6, \"recession\": 3, \"picturing\": 2, \"find\": 3, \"both\": 2, \"fillings\": 3, \"pictures\": 1, \"sisters\": 1, \"rinse\": 1, \"wonderful\": 8, \"result\": 8, \"recommend\": 1, \"dissolved\": 1, \"undone\": 1, \"tried\": 1, \"quit\": 1, \"times\": 1, \"lit\": 1, \"cigarette\": 1, \"numb\": 5, \"screamed\": 1, \"routine\": 2, \"detailed\": 1, \"image\": 3, \"several\": 2, \"spit\": 3, \"exhaustion\": 1, \"hardened\": 2, \"below\": 2, \"gumline\": 4, \"replaced\": 1, \"fell\": 1, \"words\": 1, \"black\": 2, \"molars\": 1, \"intend\": 1, \"proud\": 1, \"pinch\": 1, \"nothing\": 2, \"youre\": 4, \"gag\": 2, \"anymore\": 4, \"sentence\": 1, \"fungal\": 2, \"infection\": 2, \"quite\": 1, \"curious\": 1, \"temporary\": 2, \"miss\": 2, \"seeing\": 3, \"missing\": 4, \"her\": 4, \"damage\": 2, \"reassure\": 1, \"despite\": 1, \"win\": 1, \"chemicals\": 1, \"rot\": 4, \"id\": 3, \"switched\": 1, \"electric\": 1, \"toothbrush\": 2, \"lower\": 4, \"quadrants\": 1, \"lot\": 2, \"overthecounter\": 1, \"opens\": 1, \"enormously\": 1, \"surprise\": 1, \"bills\": 1, \"terrify\": 1, \"firmly\": 1, \"ate\": 2, \"lunch\": 1, \"oh\": 4, \"fall\": 1, \"able\": 1, \"speak\": 1, \"permanent\": 1, \"might\": 4, \"immune\": 2, \"system\": 1, \"suppressed\": 1, \"took\": 2, \"opportunity\": 1, \"colonize\": 1, \"smoothly\": 4, \"grossed\": 1, \"dread\": 1, \"comes\": 3, \"careful\": 5, \"brushing\": 7, \"against\": 7, \"sure\": 8, \"break\": 2, \"completely\": 1, \"rate\": 1, \"structure\": 1, \"literally\": 1, \"decomposing\": 3, \"head\": 1, \"requires\": 1, \"havent\": 3, \"eight\": 6, \"fit\": 1, \"problems\": 1, \"occasional\": 1, \"touched\": 1, \"picture\": 2, \"roots\": 4, \"quick\": 1, \"pushed\": 2, \"wreck\": 1, \"warm\": 3, \"salt\": 2, \"helped\": 1, \"throw\": 1, \"party\": 1, \"disturbs\": 1, \"deeply\": 1, \"else\": 3, \"top\": 1, \"dying\": 1, \"sacrificing\": 1, \"themselves\": 1, \"fought\": 1, \"hosting\": 1, \"invasion\": 1, \"constantly\": 2, \"drink\": 3, \"growing\": 6, \"fermenting\": 1, \"unknow\": 1, \"cavity\": 3, \"packing\": 1, \"necessary\": 1, \"yellowish\": 1, \"bizarre\": 1, \"dentures\": 1, \"five\": 2, \"fifteen\": 2, \"minutes\": 1, \"fix\": 2, \"dramatic\": 3, \"defeated\": 3, \"falling\": 3, \"apart\": 3, \"bit\": 2, \"whitening\": 2, \"brighter\": 1, \"later\": 1, \"spring\": 1, \"sugary\": 2, \"son\": 1, \"eleven\": 1, \"uneasy\": 4, \"reacts\": 4, \"smallest\": 4, \"contact\": 4, \"remember\": 1, \"frightening\": 1, \"bridge\": 1, \"reasonable\": 1, \"removed\": 1, \"found\": 1, \"often\": 2, \"gadgets\": 1, \"fitting\": 1, \"away\": 4, \"fair\": 1, \"knew\": 2, \"confirmed\": 2, \"upsetting\": 1, \"please\": 6, \"unknown\": 1, \"scare\": 1, \"match\": 1, \"color\": 1, \"apron\": 1, \"vulnerable\": 1, \"lying\": 1, \"left\": 2, \"volatile\": 1, \"sulfur\": 1, \"gases\": 1, \"well\": 1, \"uniquely\": 1, \"gunk\": 1, \"dislodged\": 1, \"clot\": 1, \"straw\": 1, \"exposed\": 4, \"toothpaste\": 2, \"given\": 2, \"shaping\": 1, \"involve\": 2, \"cousins\": 1, \"funeral\": 1, \"buildup\": 1, \"picking\": 1, \"scaler\": 1, \"genuine\": 1, \"revulsion\": 1, \"shadows\": 1, \"thin\": 1, \"loss\": 1, \"incredible\": 2, \"dissolving\": 2, \"went\": 1, \"lived\": 1, \"extractions\": 1, \"horror\": 1, \"stories\": 1, \"spot\": 2, \"anxiety\": 1, \"showing\": 3, \"properly\": 1, \"rather\": 1, \"regret\": 2, \"sign\": 2, \"retainer\": 2, \"tighter\": 1, \"usual\": 1, \"roof\": 2, \"patch\": 1, \"checkup\": 1, \"passes\": 1, \"collected\": 1, \"flavor\": 1, \"type\": 1, \"diabetes\": 2, \"affect\": 2, \"epinephrine\": 1, \"effective\": 1, \"smaller\": 1, \"inside\": 3, \"pockets\": 1, \"understand\": 1, \"surfaces\": 1, \"flesh\": 1, \"receded\": 1, \"brave\": 1, \"mint\": 1, \"overpower\": 1, \"individually\": 1, \"spiral\": 1, \"post\": 1, \"conditioning\": 1, \"liquid\": 1, \"burn\": 1, \"removes\": 1, \"plaque\": 1, \"however\": 1, \"takes\": 1, \"mortified\": 1, \"smells\": 1, \"nicotine\": 1, \"tar\": 1, \"fused\": 1, \"onto\": 1, \"cracked\": 2, \"anyway\": 1, \"terrifies\": 1, \"tonight\": 1, \"sliminess\": 1, \"carefully\": 2, \"anesthesia\": 1, \"wears\": 1, \"halfway\": 1, \"underneath\": 3, \"filth\": 1, \"hardly\": 1, \"gradually\": 1, \"staring\": 1, \"lose\": 1, \"implants\": 2, \"issue\": 1, \"showed\": 1, \"palatal\": 1, \"living\": 1, \"bacteriacoated\": 1, \"suffering\": 1, \"stain\": 1, \"repulsive\": 1, \"nightmare\": 2, \"hidden\": 2, \"creeping\": 2, \"toward\": 1, \"presentation\": 1, \"set\": 1, \"theyre\": 1, \"actual\": 2, \"smiling\": 3, \"relatives\": 1, \"draining\": 1, \"unclean\": 1, \"needles\": 1, \"either\": 1, \"sharpness\": 1, \"courageous\": 1, \"confusing\": 1, \"worry\": 1, \"theyll\": 1, \"deny\": 1, \"claim\": 1, \"chalky\": 1, \"fragments\": 1, \"mineralized\": 1, \"crusty\": 1, \"along\": 1, \"disgusts\": 1, \"reality\": 1, \"prepared\": 1, \"spray\": 1, \"amazed\": 1, \"rinsing\": 1, \"occasionally\": 1, \"meanwhile\": 1, \"colonizing\": 1, \"filthy\": 1, \"contaminated\": 3, \"instrument\": 1, \"improves\": 1, \"consistent\": 1, \"scrubbing\": 1, \"meal\": 1, \"stress\": 1, \"definitely\": 1, \"high\": 1, \"dry\": 2, \"reassuring\": 1, \"offtheshelf\": 1, \"kits\": 1, \"leaked\": 1, \"websites\": 1, \"destroys\": 1, \"horrified\": 1, \"apparently\": 1, \"breathing\": 1, \"foodcontaminated\": 1, \"seven\": 1, \"silently\": 1, \"source\": 1, \"entirely\": 1, \"inflamed\": 2, \"dental\": 2, \"disaster\": 1, \"ignored\": 1, \"caring\": 1, \"aunt\": 1, \"procedure\": 2, \"noted\": 1, \"afterwards\": 1, \"dad\": 1, \"his\": 1, \"dreading\": 2, \"fate\": 1, \"asked\": 1, \"guilt\": 1, \"spots\": 1, \"visits\": 1, \"coworkers\": 1, \"waking\": 1, \"film\": 1, \"emergency\": 1, \"higher\": 1, \"lead\": 1, \"coffeesoaked\": 1, \"wood\": 1, \"special\": 1, \"outside\": 1, \"shell\": 1, \"organized\": 1, \"wore\": 1, \"rule\": 1, \"god\": 1, \"gives\": 1, \"hope\": 2, \"walking\": 1, \"deserve\": 1, \"fresh\": 1, \"deeper\": 1, \"figure\": 1, \"veneers\": 1, \"expensive\": 1, \"meeting\": 1, \"tomorrow\": 1, \"composite\": 1, \"smelling\": 1, \"answer\": 1, \"fivedollar\": 1, \"scraper\": 1, \"technique\": 1, \"sludge\": 1, \"parts\": 1, \"satisfying\": 1, \"course\": 1, \"complete\": 1, \"somewhere\": 1, \"sores\": 2, \"rid\": 1, \"repulsed\": 1, \"trapping\": 1, \"antiseptic\": 1, \"saw\": 1, \"starting\": 1, \"noise\": 1, \"sends\": 1, \"full\": 1, \"soap\": 1, \"chewed\": 1, \"losing\": 1, \"sink\": 1, \"contributes\": 1, \"forming\": 1, \"plural\": 1, \"therapists\": 1, \"worked\": 1, \"described\": 1, \"cringe\": 1, \"betrayal\": 1, \"gritty\": 1, \"paste\": 1, \"dislike\": 1, \"exhausted\": 1, \"steeling\": 1, \"severe\": 2, \"light\": 1, \"exercise\": 1, \"slightly\": 2, \"looseness\": 1, \"reversible\": 1, \"sealed\": 1, \"festering\": 1, \"lid\": 1, \"seats\": 1, \"push\": 1, \"tolerating\": 1, \"paper\": 1, \"mark\": 1, \"reverse\": 1, \"avoidable\": 1, \"missed\": 2, \"pregnant\": 1, \"toothache\": 1, \"awake\": 1, \"friends\": 1, \"dinner\": 1, \"acknowledge\": 1, \"none\": 1, \"works\": 1, \"proceed\": 1, \"stayed\": 1, \"videos\": 1, \"built\": 1, \"disturbing\": 1, \"track\": 1, \"salivary\": 1, \"protection\": 1, \"x\": 1, \"ray\": 1, \"follow\": 1, \"molar\": 1, \"running\": 1, \"learned\": 1, \"lesson\": 1, \"straws\": 1, \"habits\": 1, \"soda\": 1, \"vitamins\": 1, \"health\": 1, \"diseased\": 1, \"alien\": 1, \"chip\": 1, \"bonded\": 1, \"helpless\": 1, \"crunchy\": 1, \"yesterday\": 1, \"afford\": 1, \"phobia\": 1, \"catching\": 1, \"therapist\": 1, \"sedation\": 1, \"dentistry\": 1, \"offer\": 1, \"gas\": 1}", "word_docs": "{\"down\": 84, \"now\": 240, \"makes\": 158, \"would\": 52, \"angry\": 16, \"me\": 493, \"this\": 564, \"settle\": 14, \"pain\": 272, \"hoped\": 15, \"need\": 72, \"the\": 746, \"it\": 507, \"i\": 999, \"with\": 119, \"cleaning\": 92, \"waited\": 14, \"and\": 438, \"situation\": 61, \"all\": 72, \"still\": 168, \"area\": 94, \"infected\": 66, \"because\": 297, \"whole\": 120, \"days\": 47, \"eat\": 12, \"taste\": 79, \"been\": 273, \"my\": 328, \"that\": 472, \"two\": 15, \"for\": 272, \"anything\": 14, \"cant\": 18, \"disgusting\": 31, \"its\": 25, \"throat\": 1, \"leaking\": 3, \"like\": 122, \"helping\": 29, \"started\": 55, \"sharp\": 47, \"than\": 123, \"did\": 37, \"feels\": 189, \"less\": 21, \"we\": 33, \"tooth\": 360, \"finally\": 30, \"am\": 323, \"glad\": 18, \"treatment\": 87, \"today\": 37, \"before\": 94, \"broken\": 46, \"removing\": 46, \"is\": 625, \"again\": 24, \"mind\": 6, \"when\": 109, \"tender\": 6, \"hard\": 120, \"side\": 79, \"start\": 29, \"swollen\": 42, \"think\": 15, \"you\": 125, \"stop\": 43, \"going\": 34, \"thinking\": 41, \"to\": 480, \"keeps\": 63, \"numbing\": 39, \"about\": 184, \"has\": 278, \"injection\": 57, \"straight\": 6, \"what\": 132, \"bad\": 63, \"if\": 32, \"really\": 81, \"smell\": 76, \"bothering\": 37, \"into\": 60, \"during\": 108, \"thing\": 20, \"one\": 29, \"but\": 231, \"gagging\": 15, \"feel\": 362, \"part\": 117, \"painful\": 141, \"drilling\": 52, \"absolutely\": 4, \"own\": 22, \"three\": 16, \"mouth\": 69, \"want\": 27, \"months\": 21, \"never\": 8, \"discouraged\": 13, \"opening\": 50, \"gum\": 139, \"surgery\": 95, \"leaving\": 35, \"getting\": 28, \"needing\": 16, \"worse\": 63, \"drained\": 44, \"feeling\": 80, \"serious\": 17, \"recently\": 6, \"insurance\": 9, \"changed\": 6, \"happy\": 59, \"treated\": 8, \"be\": 31, \"can\": 141, \"hurt\": 31, \"bite\": 9, \"doesnt\": 9, \"dealing\": 19, \"reminds\": 25, \"exhausting\": 12, \"stitching\": 42, \"just\": 87, \"discomfort\": 30, \"long\": 84, \"how\": 118, \"after\": 209, \"heavy\": 38, \"have\": 95, \"compared\": 10, \"comfortable\": 9, \"there\": 68, \"some\": 87, \"improvement\": 37, \"felt\": 34, \"much\": 56, \"helps\": 8, \"tell\": 53, \"more\": 100, \"relax\": 14, \"extremely\": 18, \"unhappy\": 6, \"service\": 6, \"injections\": 5, \"will\": 76, \"a\": 197, \"do\": 76, \"major\": 2, \"of\": 135, \"history\": 1, \"not\": 207, \"sensitivity\": 9, \"relief\": 39, \"gone\": 16, \"pressure\": 40, \"earlier\": 39, \"pressing\": 42, \"done\": 14, \"on\": 135, \"ease\": 30, \"especially\": 22, \"as\": 35, \"at\": 95, \"strong\": 42, \"aching\": 18, \"extraction\": 43, \"already\": 141, \"deep\": 49, \"first\": 9, \"ten\": 1, \"ago\": 11, \"noticed\": 27, \"removal\": 52, \"stay\": 83, \"reach\": 7, \"struggling\": 39, \"worrying\": 8, \"most\": 36, \"hurts\": 26, \"last\": 48, \"relaxed\": 46, \"sore\": 54, \"night\": 27, \"why\": 80, \"wisdom\": 52, \"keep\": 63, \"since\": 31, \"hurting\": 17, \"physically\": 15, \"deal\": 15, \"incision\": 41, \"so\": 160, \"only\": 49, \"making\": 104, \"having\": 29, \"coming\": 30, \"back\": 40, \"swallow\": 18, \"gross\": 20, \"hate\": 28, \"time\": 45, \"every\": 58, \"next\": 30, \"week\": 11, \"come\": 38, \"different\": 15, \"im\": 60, \"clinic\": 14, \"go\": 33, \"continues\": 14, \"soreness\": 12, \"root\": 56, \"canal\": 50, \"better\": 36, \"where\": 12, \"could\": 13, \"normal\": 15, \"calm\": 7, \"visit\": 51, \"even\": 83, \"turn\": 7, \"expected\": 71, \"around\": 70, \"heavier\": 18, \"crying\": 18, \"almost\": 29, \"from\": 71, \"experience\": 19, \"checking\": 35, \"call\": 11, \"becomes\": 1, \"dont\": 11, \"tolerance\": 1, \"pregnancy\": 1, \"low\": 18, \"are\": 40, \"doing\": 18, \"sound\": 39, \"trying\": 82, \"right\": 78, \"honestly\": 49, \"frustrated\": 46, \"cooperate\": 14, \"irritated\": 49, \"while\": 68, \"then\": 11, \"antibiotics\": 1, \"in\": 150, \"everything\": 42, \"tongue\": 34, \"bitter\": 20, \"bothers\": 12, \"stays\": 10, \"patient\": 32, \"support\": 1, \"concern\": 1, \"main\": 5, \"bone\": 11, \"pure\": 1, \"fear\": 6, \"irrational\": 1, \"help\": 7, \"know\": 39, \"sit\": 31, \"nerve\": 46, \"through\": 60, \"near\": 41, \"working\": 40, \"your\": 11, \"was\": 103, \"receptionist\": 9, \"incredibly\": 9, \"rude\": 9, \"puffy\": 1, \"mirror\": 5, \"gums\": 15, \"avoiding\": 4, \"brush\": 12, \"look\": 29, \"teeth\": 48, \"years\": 24, \"twenty\": 3, \"pack\": 2, \"day\": 16, \"work\": 14, \"professional\": 10, \"uncomfortable\": 24, \"unpleasant\": 22, \"simple\": 12, \"insane\": 10, \"price\": 10, \"glands\": 2, \"saliva\": 16, \"horrifying\": 6, \"thats\": 32, \"saved\": 3, \"let\": 11, \"damaged\": 2, \"tradeoff\": 1, \"decaying\": 2, \"life\": 14, \"cancer\": 2, \"medicine\": 15, \"blood\": 31, \"awful\": 16, \"together\": 13, \"sick\": 34, \"mixing\": 13, \"wanted\": 10, \"reassurance\": 1, \"cleaner\": 2, \"should\": 47, \"use\": 7, \"ill\": 18, \"avoid\": 5, \"religiously\": 1, \"diet\": 2, \"myself\": 44, \"thought\": 13, \"imagining\": 5, \"bracing\": 32, \"badly\": 9, \"nervous\": 12, \"an\": 18, \"xray\": 15, \"sitting\": 43, \"chair\": 18, \"wish\": 1, \"terrible\": 2, \"they\": 12, \"had\": 12, \"by\": 41, \"accident\": 2, \"caused\": 16, \"take\": 19, \"made\": 18, \"lonely\": 6, \"self\": 3, \"conscious\": 3, \"appointments\": 3, \"closer\": 1, \"monitoring\": 1, \"meaning\": 2, \"turning\": 13, \"stomach\": 13, \"handle\": 13, \"noticing\": 24, \"touching\": 14, \"cannot\": 15, \"loose\": 36, \"pulling\": 37, \"whatever\": 3, \"make\": 14, \"ridiculous\": 11, \"hour\": 12, \"ive\": 50, \"waiting\": 22, \"here\": 49, \"small\": 19, \"daily\": 13, \"such\": 11, \"managed\": 10, \"difficult\": 45, \"sad\": 50, \"hearing\": 12, \"panic\": 37, \"swelling\": 10, \"little\": 16, \"trust\": 7, \"once\": 53, \"notice\": 33, \"ignore\": 43, \"four\": 4, \"switch\": 1, \"least\": 3, \"acidic\": 1, \"sugar\": 1, \"coffee\": 1, \"ingredients\": 1, \"acid\": 1, \"crown\": 3, \"way\": 12, \"too\": 30, \"taking\": 11, \"unstable\": 10, \"sleepless\": 8, \"worst\": 27, \"expect\": 12, \"afraid\": 16, \"does\": 23, \"exactly\": 1, \"mean\": 6, \"usually\": 4, \"painless\": 1, \"strange\": 13, \"metallic\": 9, \"stronger\": 10, \"looks\": 17, \"denture\": 7, \"corner\": 1, \"filling\": 10, \"old\": 3, \"big\": 12, \"annoyed\": 14, \"problem\": 27, \"enough\": 20, \"came\": 12, \"early\": 7, \"water\": 14, \"cold\": 11, \"canceled\": 1, \"ashamed\": 9, \"staining\": 1, \"get\": 30, \"far\": 21, \"letting\": 19, \"bleeds\": 1, \"floss\": 15, \"exam\": 1, \"annual\": 1, \"turned\": 1, \"doctor\": 13, \"overdue\": 1, \"booked\": 1, \"hi\": 6, \"nitrous\": 1, \"drill\": 2, \"comfort\": 1, \"space\": 3, \"them\": 8, \"colleagues\": 1, \"giving\": 2, \"meetings\": 1, \"must\": 2, \"wear\": 16, \"wouldnt\": 9, \"told\": 20, \"kept\": 10, \"edge\": 10, \"same\": 14, \"grossing\": 10, \"tastes\": 12, \"dirty\": 10, \"out\": 34, \"slept\": 2, \"barely\": 3, \"weekend\": 2, \"wasnt\": 11, \"charge\": 10, \"bleed\": 3, \"always\": 6, \"flossing\": 5, \"equal\": 2, \"embarrassed\": 6, \"measure\": 1, \"disgusted\": 7, \"these\": 2, \"hear\": 10, \"said\": 26, \"sensitive\": 24, \"year\": 3, \"lately\": 3, \"mentioned\": 3, \"longer\": 3, \"partner\": 2, \"numbness\": 13, \"food\": 13, \"or\": 5, \"she\": 4, \"very\": 13, \"breath\": 8, \"wrong\": 3, \"daughter\": 4, \"meals\": 13, \"gets\": 15, \"mood\": 11, \"affecting\": 12, \"sleep\": 21, \"eating\": 18, \"easy\": 12, \"frustrating\": 11, \"ruining\": 9, \"up\": 19, \"sorry\": 1, \"tensing\": 2, \"paying\": 9, \"mistake\": 9, \"possible\": 1, \"sorted\": 1, \"fast\": 2, \"lets\": 4, \"sessions\": 1, \"prescription\": 7, \"pharmacy\": 7, \"put\": 10, \"scary\": 4, \"twice\": 8, \"try\": 7, \"truth\": 1, \"happen\": 9, \"apologize\": 1, \"something\": 46, \"hospital\": 1, \"good\": 10, \"corridors\": 1, \"harder\": 13, \"happening\": 7, \"stops\": 1, \"discharge\": 2, \"weeks\": 6, \"advice\": 1, \"followed\": 1, \"mention\": 17, \"previsit\": 1, \"dragging\": 10, \"worn\": 35, \"didnt\": 8, \"existed\": 1, \"month\": 6, \"until\": 6, \"no\": 14, \"researched\": 1, \"real\": 12, \"difference\": 12, \"tense\": 12, \"scared\": 37, \"disease\": 4, \"dangerous\": 1, \"things\": 4, \"read\": 3, \"online\": 3, \"mostly\": 8, \"spreading\": 1, \"upper\": 2, \"jaw\": 19, \"premolar\": 2, \"ache\": 3, \"wider\": 13, \"open\": 16, \"relieved\": 8, \"meantime\": 1, \"clean\": 5, \"dentist\": 9, \"off\": 10, \"putting\": 3, \"versus\": 1, \"home\": 8, \"touch\": 9, \"say\": 19, \"sets\": 1, \"nerves\": 1, \"scraping\": 2, \"fight\": 2, \"flight\": 1, \"point\": 3, \"clearly\": 1, \"peeling\": 1, \"see\": 11, \"surprises\": 12, \"calmer\": 12, \"walked\": 15, \"alright\": 10, \"okay\": 22, \"terrified\": 4, \"canals\": 3, \"also\": 9, \"excruciating\": 1, \"realize\": 2, \"ahead\": 4, \"wife\": 2, \"grind\": 1, \"calming\": 1, \"shes\": 2, \"adjustment\": 2, \"soft\": 3, \"prefer\": 1, \"normally\": 5, \"theres\": 9, \"titanium\": 1, \"pus\": 12, \"believe\": 5, \"screw\": 1, \"revolted\": 7, \"socket\": 3, \"layer\": 1, \"cells\": 2, \"bacteria\": 10, \"dead\": 3, \"producing\": 6, \"needle\": 4, \"baby\": 3, \"rational\": 2, \"somehow\": 1, \"knowing\": 8, \"thrush\": 3, \"tasting\": 1, \"chest\": 12, \"overwhelmed\": 2, \"suddenly\": 17, \"building\": 8, \"become\": 9, \"morning\": 22, \"under\": 10, \"stuck\": 3, \"without\": 5, \"shake\": 2, \"being\": 2, \"process\": 2, \"press\": 2, \"chewing\": 4, \"bothered\": 14, \"trouble\": 12, \"annoys\": 12, \"focus\": 2, \"cry\": 1, \"forever\": 5, \"unprofessional\": 2, \"mild\": 3, \"thank\": 4, \"breathe\": 3, \"faint\": 1, \"ways\": 1, \"certain\": 1, \"another\": 3, \"mouthwash\": 2, \"using\": 3, \"happens\": 3, \"middle\": 1, \"six\": 12, \"extracted\": 1, \"chew\": 4, \"gap\": 2, \"great\": 10, \"sounds\": 21, \"threemonth\": 1, \"recall\": 1, \"detail\": 1, \"tissue\": 7, \"decomposed\": 2, \"dark\": 4, \"reduced\": 3, \"bleeding\": 13, \"easier\": 2, \"honest\": 2, \"wont\": 2, \"emotionally\": 11, \"starts\": 17, \"tired\": 26, \"close\": 7, \"soon\": 10, \"revolting\": 13, \"reinfecting\": 2, \"understood\": 1, \"embarrassing\": 2, \"manageable\": 21, \"seems\": 18, \"leave\": 11, \"worried\": 12, \"immediately\": 1, \"youll\": 1, \"expecting\": 8, \"throbbing\": 18, \"jolt\": 8, \"pink\": 1, \"firm\": 1, \"healthy\": 3, \"manage\": 10, \"convinced\": 1, \"terminal\": 1, \"tight\": 3, \"money\": 3, \"appreciate\": 4, \"actually\": 14, \"hitting\": 11, \"accumulating\": 1, \"cavitycreated\": 1, \"pocket\": 2, \"rotting\": 9, \"genuinely\": 9, \"means\": 4, \"brief\": 1, \"sooner\": 3, \"upset\": 10, \"half\": 2, \"panicking\": 1, \"debris\": 1, \"decay\": 9, \"created\": 1, \"collecting\": 2, \"ready\": 9, \"idea\": 9, \"whats\": 7, \"unacceptable\": 12, \"inherited\": 1, \"children\": 1, \"those\": 6, \"referred\": 1, \"many\": 15, \"which\": 1, \"lost\": 2, \"admit\": 1, \"depressing\": 1, \"job\": 1, \"slide\": 1, \"yet\": 8, \"perfect\": 8, \"eased\": 8, \"smile\": 10, \"hello\": 3, \"anxious\": 12, \"body\": 9, \"grinding\": 1, \"fixed\": 1, \"second\": 6, \"threw\": 1, \"generally\": 1, \"word\": 1, \"patients\": 1, \"new\": 3, \"smooth\": 1, \"alone\": 1, \"chore\": 1, \"got\": 6, \"live\": 1, \"teary\": 4, \"step\": 12, \"causing\": 13, \"implant\": 3, \"grow\": 1, \"overall\": 1, \"fine\": 5, \"walk\": 2, \"referral\": 1, \"nights\": 3, \"seen\": 3, \"lisinopril\": 1, \"yes\": 7, \"mg\": 1, \"hit\": 1, \"cried\": 2, \"cheek\": 1, \"seemed\": 2, \"slow\": 1, \"intense\": 12, \"soaks\": 1, \"tightens\": 10, \"spike\": 10, \"moment\": 12, \"itself\": 8, \"any\": 11, \"worries\": 5, \"spread\": 11, \"suppuration\": 1, \"dull\": 5, \"family\": 4, \"photos\": 4, \"pretty\": 3, \"used\": 4, \"gel\": 3, \"instructed\": 2, \"hiding\": 3, \"front\": 7, \"chipped\": 2, \"few\": 2, \"term\": 1, \"option\": 2, \"choose\": 1, \"show\": 2, \"school\": 3, \"flosser\": 1, \"buy\": 1, \"appointment\": 11, \"react\": 7, \"scares\": 8, \"unpredictable\": 7, \"people\": 5, \"slowly\": 4, \"other\": 4, \"give\": 1, \"thanks\": 2, \"metal\": 3, \"heard\": 4, \"ever\": 4, \"looked\": 3, \"expression\": 1, \"who\": 2, \"face\": 5, \"person\": 1, \"their\": 1, \"healing\": 4, \"schedule\": 1, \"desk\": 2, \"third\": 3, \"boxes\": 1, \"needs\": 3, \"nineyearold\": 1, \"juice\": 3, \"horrible\": 8, \"stuff\": 4, \"yellow\": 1, \"sometimes\": 2, \"fully\": 3, \"check\": 3, \"final\": 1, \"news\": 4, \"knows\": 2, \"fungus\": 5, \"compressed\": 1, \"hole\": 1, \"between\": 2, \"place\": 2, \"race\": 1, \"heart\": 3, \"considered\": 2, \"ones\": 1, \"thick\": 2, \"constant\": 4, \"overnight\": 2, \"spoke\": 1, \"someone\": 2, \"pulp\": 1, \"ask\": 2, \"disappear\": 1, \"class\": 3, \"directly\": 1, \"respect\": 1, \"risk\": 2, \"enamel\": 2, \"brown\": 5, \"were\": 4, \"over\": 5, \"counter\": 1, \"improving\": 2, \"each\": 3, \"chance\": 1, \"position\": 1, \"watching\": 2, \"regular\": 3, \"candy\": 1, \"sticky\": 1, \"brain\": 1, \"ideas\": 1, \"happened\": 4, \"end\": 1, \"white\": 3, \"equals\": 1, \"complaint\": 1, \"energy\": 1, \"plus\": 1, \"drinks\": 3, \"cavities\": 4, \"clenching\": 1, \"warn\": 1, \"tool\": 2, \"movement\": 1, \"guess\": 1, \"though\": 7, \"changes\": 3, \"looking\": 6, \"recession\": 3, \"picturing\": 2, \"find\": 3, \"fillings\": 3, \"both\": 2, \"pictures\": 1, \"sisters\": 1, \"rinse\": 1, \"result\": 8, \"wonderful\": 8, \"recommend\": 1, \"dissolved\": 1, \"undone\": 1, \"quit\": 1, \"times\": 1, \"cigarette\": 1, \"lit\": 1, \"tried\": 1, \"numb\": 4, \"screamed\": 1, \"routine\": 2, \"detailed\": 1, \"image\": 3, \"several\": 2, \"spit\": 3, \"exhaustion\": 1, \"gumline\": 4, \"below\": 2, \"hardened\": 2, \"replaced\": 1, \"fell\": 1, \"words\": 1, \"black\": 2, \"molars\": 1, \"proud\": 1, \"intend\": 1, \"pinch\": 1, \"youre\": 4, \"nothing\": 2, \"gag\": 2, \"sentence\": 1, \"anymore\": 4, \"infection\": 2, \"fungal\": 2, \"quite\": 1, \"curious\": 1, \"temporary\": 2, \"missing\": 4, \"seeing\": 3, \"miss\": 2, \"damage\": 2, \"her\": 4, \"reassure\": 1, \"despite\": 1, \"win\": 1, \"rot\": 4, \"chemicals\": 1, \"id\": 3, \"switched\": 1, \"electric\": 1, \"toothbrush\": 2, \"lower\": 4, \"lot\": 2, \"quadrants\": 1, \"overthecounter\": 1, \"opens\": 1, \"surprise\": 1, \"bills\": 1, \"terrify\": 1, \"enormously\": 1, \"firmly\": 1, \"lunch\": 1, \"ate\": 2, \"oh\": 4, \"fall\": 1, \"speak\": 1, \"able\": 1, \"permanent\": 1, \"might\": 4, \"took\": 2, \"opportunity\": 1, \"suppressed\": 1, \"colonize\": 1, \"immune\": 2, \"system\": 1, \"smoothly\": 4, \"comes\": 3, \"dread\": 1, \"grossed\": 1, \"careful\": 5, \"brushing\": 7, \"against\": 7, \"sure\": 8, \"break\": 2, \"completely\": 1, \"rate\": 1, \"decomposing\": 3, \"head\": 1, \"structure\": 1, \"literally\": 1, \"requires\": 1, \"havent\": 3, \"eight\": 6, \"occasional\": 1, \"problems\": 1, \"fit\": 1, \"touched\": 1, \"roots\": 4, \"picture\": 2, \"quick\": 1, \"pushed\": 2, \"wreck\": 1, \"warm\": 3, \"helped\": 1, \"salt\": 2, \"deeply\": 1, \"disturbs\": 1, \"party\": 1, \"throw\": 1, \"else\": 3, \"top\": 1, \"dying\": 1, \"themselves\": 1, \"sacrificing\": 1, \"fought\": 1, \"hosting\": 1, \"invasion\": 1, \"drink\": 3, \"constantly\": 2, \"growing\": 6, \"fermenting\": 1, \"unknow\": 1, \"cavity\": 3, \"packing\": 1, \"necessary\": 1, \"yellowish\": 1, \"bizarre\": 1, \"dentures\": 1, \"fifteen\": 2, \"minutes\": 1, \"fix\": 2, \"five\": 2, \"apart\": 3, \"defeated\": 3, \"falling\": 3, \"dramatic\": 3, \"whitening\": 2, \"brighter\": 1, \"bit\": 2, \"spring\": 1, \"later\": 1, \"sugary\": 2, \"son\": 1, \"eleven\": 1, \"reacts\": 4, \"contact\": 4, \"smallest\": 4, \"uneasy\": 4, \"remember\": 1, \"frightening\": 1, \"reasonable\": 1, \"bridge\": 1, \"removed\": 1, \"found\": 1, \"often\": 2, \"gadgets\": 1, \"fitting\": 1, \"away\": 4, \"fair\": 1, \"knew\": 2, \"confirmed\": 2, \"upsetting\": 1, \"scare\": 1, \"unknown\": 1, \"please\": 6, \"color\": 1, \"match\": 1, \"apron\": 1, \"vulnerable\": 1, \"lying\": 1, \"left\": 2, \"volatile\": 1, \"sulfur\": 1, \"gases\": 1, \"well\": 1, \"uniquely\": 1, \"gunk\": 1, \"dislodged\": 1, \"clot\": 1, \"straw\": 1, \"exposed\": 4, \"toothpaste\": 2, \"given\": 2, \"shaping\": 1, \"involve\": 2, \"cousins\": 1, \"funeral\": 1, \"buildup\": 1, \"picking\": 1, \"scaler\": 1, \"genuine\": 1, \"shadows\": 1, \"revulsion\": 1, \"loss\": 1, \"incredible\": 2, \"thin\": 1, \"went\": 1, \"lived\": 1, \"dissolving\": 2, \"horror\": 1, \"extractions\": 1, \"stories\": 1, \"spot\": 2, \"showing\": 3, \"anxiety\": 1, \"properly\": 1, \"rather\": 1, \"regret\": 2, \"sign\": 2, \"usual\": 1, \"tighter\": 1, \"retainer\": 2, \"roof\": 2, \"patch\": 1, \"checkup\": 1, \"passes\": 1, \"collected\": 1, \"flavor\": 1, \"type\": 1, \"affect\": 2, \"diabetes\": 2, \"epinephrine\": 1, \"effective\": 1, \"smaller\": 1, \"inside\": 3, \"understand\": 1, \"pockets\": 1, \"surfaces\": 1, \"flesh\": 1, \"receded\": 1, \"brave\": 1, \"overpower\": 1, \"mint\": 1, \"individually\": 1, \"post\": 1, \"spiral\": 1, \"conditioning\": 1, \"burn\": 1, \"liquid\": 1, \"plaque\": 1, \"removes\": 1, \"however\": 1, \"takes\": 1, \"mortified\": 1, \"smells\": 1, \"onto\": 1, \"nicotine\": 1, \"fused\": 1, \"tar\": 1, \"cracked\": 2, \"anyway\": 1, \"terrifies\": 1, \"tonight\": 1, \"sliminess\": 1, \"carefully\": 2, \"wears\": 1, \"halfway\": 1, \"anesthesia\": 1, \"underneath\": 3, \"filth\": 1, \"hardly\": 1, \"gradually\": 1, \"staring\": 1, \"lose\": 1, \"implants\": 2, \"issue\": 1, \"showed\": 1, \"palatal\": 1, \"suffering\": 1, \"living\": 1, \"bacteriacoated\": 1, \"stain\": 1, \"repulsive\": 1, \"nightmare\": 2, \"creeping\": 2, \"toward\": 1, \"hidden\": 2, \"presentation\": 1, \"set\": 1, \"theyre\": 1, \"actual\": 2, \"smiling\": 3, \"relatives\": 1, \"unclean\": 1, \"draining\": 1, \"either\": 1, \"needles\": 1, \"sharpness\": 1, \"courageous\": 1, \"deny\": 1, \"worry\": 1, \"claim\": 1, \"theyll\": 1, \"confusing\": 1, \"fragments\": 1, \"chalky\": 1, \"mineralized\": 1, \"along\": 1, \"crusty\": 1, \"disgusts\": 1, \"reality\": 1, \"prepared\": 1, \"spray\": 1, \"amazed\": 1, \"occasionally\": 1, \"colonizing\": 1, \"rinsing\": 1, \"meanwhile\": 1, \"contaminated\": 3, \"filthy\": 1, \"instrument\": 1, \"improves\": 1, \"consistent\": 1, \"scrubbing\": 1, \"meal\": 1, \"dry\": 2, \"stress\": 1, \"high\": 1, \"definitely\": 1, \"reassuring\": 1, \"kits\": 1, \"leaked\": 1, \"offtheshelf\": 1, \"destroys\": 1, \"websites\": 1, \"apparently\": 1, \"horrified\": 1, \"foodcontaminated\": 1, \"breathing\": 1, \"seven\": 1, \"silently\": 1, \"entirely\": 1, \"source\": 1, \"dental\": 2, \"inflamed\": 2, \"disaster\": 1, \"aunt\": 1, \"ignored\": 1, \"caring\": 1, \"procedure\": 2, \"noted\": 1, \"afterwards\": 1, \"dad\": 1, \"dreading\": 2, \"fate\": 1, \"his\": 1, \"asked\": 1, \"spots\": 1, \"guilt\": 1, \"visits\": 1, \"coworkers\": 1, \"film\": 1, \"waking\": 1, \"emergency\": 1, \"higher\": 1, \"lead\": 1, \"coffeesoaked\": 1, \"wood\": 1, \"special\": 1, \"shell\": 1, \"outside\": 1, \"organized\": 1, \"wore\": 1, \"rule\": 1, \"god\": 1, \"hope\": 2, \"gives\": 1, \"walking\": 1, \"deserve\": 1, \"fresh\": 1, \"deeper\": 1, \"figure\": 1, \"expensive\": 1, \"veneers\": 1, \"meeting\": 1, \"tomorrow\": 1, \"smelling\": 1, \"composite\": 1, \"scraper\": 1, \"fivedollar\": 1, \"technique\": 1, \"answer\": 1, \"sludge\": 1, \"parts\": 1, \"satisfying\": 1, \"course\": 1, \"complete\": 1, \"somewhere\": 1, \"sores\": 2, \"rid\": 1, \"repulsed\": 1, \"trapping\": 1, \"antiseptic\": 1, \"saw\": 1, \"starting\": 1, \"noise\": 1, \"sends\": 1, \"full\": 1, \"soap\": 1, \"chewed\": 1, \"losing\": 1, \"sink\": 1, \"forming\": 1, \"contributes\": 1, \"plural\": 1, \"therapists\": 1, \"worked\": 1, \"cringe\": 1, \"described\": 1, \"betrayal\": 1, \"gritty\": 1, \"dislike\": 1, \"paste\": 1, \"exhausted\": 1, \"steeling\": 1, \"severe\": 2, \"exercise\": 1, \"light\": 1, \"slightly\": 2, \"looseness\": 1, \"reversible\": 1, \"lid\": 1, \"festering\": 1, \"sealed\": 1, \"seats\": 1, \"push\": 1, \"tolerating\": 1, \"mark\": 1, \"paper\": 1, \"avoidable\": 1, \"missed\": 2, \"reverse\": 1, \"pregnant\": 1, \"toothache\": 1, \"awake\": 1, \"dinner\": 1, \"friends\": 1, \"acknowledge\": 1, \"proceed\": 1, \"works\": 1, \"none\": 1, \"stayed\": 1, \"videos\": 1, \"built\": 1, \"disturbing\": 1, \"track\": 1, \"protection\": 1, \"salivary\": 1, \"x\": 1, \"ray\": 1, \"follow\": 1, \"molar\": 1, \"running\": 1, \"straws\": 1, \"learned\": 1, \"lesson\": 1, \"habits\": 1, \"health\": 1, \"vitamins\": 1, \"soda\": 1, \"diseased\": 1, \"alien\": 1, \"bonded\": 1, \"chip\": 1, \"helpless\": 1, \"crunchy\": 1, \"yesterday\": 1, \"afford\": 1, \"phobia\": 1, \"catching\": 1, \"dentistry\": 1, \"therapist\": 1, \"offer\": 1, \"sedation\": 1, \"gas\": 1}", "index_docs": "{\"61\": 84, \"20\": 240, \"28\": 158, \"102\": 52, \"258\": 16, \"7\": 493, \"5\": 564, \"294\": 14, \"17\": 272, \"277\": 15, \"74\": 72, \"3\": 746, \"6\": 507, \"2\": 999, \"44\": 119, \"59\": 92, \"293\": 14, \"10\": 438, \"86\": 61, \"75\": 72, \"27\": 168, \"51\": 94, \"83\": 66, \"16\": 297, \"39\": 120, \"118\": 47, \"332\": 12, \"72\": 79, \"18\": 273, \"14\": 328, \"9\": 472, \"278\": 15, \"15\": 272, \"295\": 14, \"242\": 18, \"180\": 31, \"209\": 25, \"820\": 1, \"594\": 3, \"43\": 122, \"195\": 29, \"98\": 55, \"119\": 47, \"42\": 123, \"107\": 37, \"24\": 189, \"223\": 21, \"174\": 33, \"11\": 360, \"187\": 30, \"12\": 323, \"243\": 18, \"55\": 87, \"155\": 37, \"54\": 94, \"124\": 46, \"123\": 46, \"4\": 625, \"211\": 24, \"495\": 6, \"47\": 109, \"497\": 6, \"41\": 120, \"67\": 79, \"188\": 29, \"137\": 42, \"279\": 15, \"38\": 125, \"133\": 43, \"169\": 34, \"130\": 41, \"8\": 480, \"85\": 63, \"149\": 39, \"26\": 184, \"19\": 278, \"94\": 57, \"496\": 6, \"37\": 132, \"87\": 63, \"177\": 32, \"64\": 81, \"68\": 76, \"158\": 37, \"90\": 60, \"48\": 108, \"230\": 20, \"196\": 29, \"21\": 231, \"280\": 15, \"13\": 362, \"40\": 117, \"30\": 141, \"103\": 52, \"543\": 4, \"217\": 22, \"266\": 16, \"81\": 69, \"200\": 27, \"224\": 21, \"446\": 8, \"310\": 13, \"110\": 50, \"34\": 139, \"56\": 95, \"166\": 35, \"201\": 28, \"267\": 16, \"84\": 63, \"120\": 44, \"69\": 80, \"259\": 17, \"499\": 6, \"420\": 9, \"498\": 6, \"92\": 59, \"447\": 8, \"181\": 31, \"32\": 141, \"182\": 31, \"422\": 9, \"421\": 9, \"234\": 19, \"210\": 25, \"333\": 12, \"138\": 42, \"57\": 87, \"189\": 30, \"63\": 84, \"45\": 118, \"22\": 209, \"156\": 38, \"52\": 95, \"387\": 10, \"423\": 9, \"79\": 68, \"58\": 87, \"159\": 37, \"170\": 34, \"96\": 56, \"448\": 8, \"91\": 53, \"50\": 100, \"296\": 14, \"244\": 18, \"500\": 6, \"501\": 6, \"520\": 5, \"65\": 76, \"25\": 197, \"73\": 76, \"680\": 2, \"36\": 135, \"821\": 1, \"23\": 207, \"424\": 9, \"150\": 39, \"268\": 16, \"145\": 40, \"151\": 39, \"139\": 42, \"297\": 14, \"35\": 135, \"190\": 30, \"218\": 22, \"131\": 35, \"53\": 95, \"140\": 42, \"245\": 18, \"134\": 43, \"33\": 141, \"111\": 49, \"425\": 9, \"822\": 1, \"366\": 11, \"197\": 27, \"105\": 52, \"60\": 83, \"473\": 7, \"152\": 39, \"449\": 8, \"163\": 36, \"206\": 26, \"116\": 48, \"121\": 46, \"99\": 54, \"203\": 27, \"70\": 80, \"104\": 52, \"76\": 63, \"183\": 31, \"260\": 17, \"281\": 15, \"282\": 15, \"142\": 41, \"29\": 160, \"113\": 49, \"46\": 104, \"198\": 29, \"191\": 30, \"146\": 40, \"246\": 18, \"231\": 20, \"202\": 28, \"128\": 45, \"93\": 58, \"192\": 30, \"367\": 11, \"157\": 38, \"283\": 15, \"88\": 60, \"298\": 14, \"175\": 33, \"299\": 14, \"334\": 12, \"95\": 56, \"108\": 50, \"164\": 36, \"335\": 12, \"311\": 13, \"284\": 15, \"474\": 7, \"106\": 51, \"66\": 83, \"475\": 7, \"80\": 71, \"78\": 70, \"248\": 18, \"247\": 18, \"199\": 29, \"77\": 71, \"235\": 19, \"167\": 35, \"368\": 11, \"823\": 1, \"369\": 11, \"824\": 1, \"825\": 1, \"249\": 18, \"143\": 40, \"250\": 18, \"153\": 39, \"62\": 82, \"71\": 78, \"114\": 49, \"100\": 46, \"300\": 14, \"97\": 49, \"82\": 68, \"336\": 11, \"826\": 1, \"31\": 150, \"141\": 42, \"171\": 34, \"232\": 20, \"337\": 12, \"388\": 10, \"168\": 32, \"828\": 1, \"827\": 1, \"521\": 5, \"370\": 11, \"829\": 1, \"502\": 6, \"830\": 1, \"476\": 7, \"154\": 39, \"184\": 31, \"125\": 46, \"89\": 60, \"144\": 41, \"147\": 40, \"371\": 11, \"49\": 103, \"426\": 9, \"427\": 9, \"428\": 9, \"831\": 1, \"522\": 5, \"285\": 15, \"544\": 4, \"338\": 12, \"185\": 29, \"117\": 48, \"212\": 24, \"595\": 3, \"681\": 2, \"269\": 16, \"301\": 14, \"389\": 10, \"213\": 24, \"219\": 22, \"339\": 12, \"391\": 10, \"390\": 10, \"684\": 2, \"270\": 16, \"503\": 6, \"178\": 32, \"596\": 3, \"372\": 11, \"683\": 2, \"832\": 1, \"685\": 2, \"302\": 14, \"682\": 2, \"286\": 15, \"186\": 31, \"271\": 16, \"313\": 13, \"172\": 34, \"312\": 13, \"392\": 10, \"833\": 1, \"686\": 2, \"122\": 47, \"450\": 7, \"251\": 18, \"523\": 5, \"834\": 1, \"687\": 2, \"132\": 44, \"314\": 13, \"524\": 5, \"179\": 32, \"429\": 9, \"340\": 12, \"252\": 18, \"287\": 15, \"135\": 43, \"253\": 18, \"835\": 1, \"688\": 2, \"315\": 12, \"341\": 12, \"136\": 41, \"689\": 2, \"272\": 16, \"236\": 19, \"254\": 18, \"504\": 6, \"597\": 3, \"598\": 3, \"599\": 3, \"836\": 1, \"837\": 1, \"690\": 2, \"317\": 13, \"318\": 13, \"316\": 13, \"214\": 24, \"303\": 14, \"288\": 15, \"165\": 36, \"160\": 37, \"600\": 3, \"304\": 14, \"373\": 11, \"342\": 12, \"109\": 50, \"220\": 22, \"115\": 49, \"237\": 19, \"319\": 13, \"374\": 11, \"393\": 10, \"129\": 45, \"112\": 50, \"343\": 12, \"148\": 37, \"394\": 10, \"273\": 16, \"477\": 7, \"101\": 53, \"176\": 33, \"126\": 43, \"545\": 4, \"838\": 1, \"601\": 3, \"840\": 1, \"843\": 1, \"839\": 1, \"841\": 1, \"842\": 1, \"546\": 3, \"344\": 12, \"193\": 30, \"375\": 11, \"395\": 10, \"451\": 8, \"204\": 27, \"345\": 12, \"274\": 16, \"216\": 23, \"845\": 1, \"505\": 6, \"547\": 4, \"844\": 1, \"320\": 13, \"430\": 9, \"396\": 10, \"261\": 17, \"478\": 7, \"846\": 1, \"397\": 10, \"602\": 3, \"346\": 12, \"305\": 14, \"205\": 27, \"225\": 20, \"347\": 12, \"479\": 7, \"306\": 14, \"376\": 11, \"847\": 1, \"398\": 9, \"848\": 1, \"194\": 30, \"226\": 21, \"238\": 19, \"849\": 1, \"289\": 15, \"852\": 1, \"851\": 1, \"853\": 1, \"321\": 13, \"854\": 1, \"850\": 1, \"506\": 6, \"855\": 1, \"691\": 2, \"856\": 1, \"603\": 3, \"452\": 8, \"857\": 1, \"693\": 2, \"858\": 1, \"692\": 2, \"275\": 16, \"431\": 9, \"233\": 20, \"399\": 10, \"400\": 10, \"307\": 14, \"401\": 10, \"348\": 12, \"402\": 10, \"173\": 34, \"694\": 2, \"604\": 3, \"695\": 2, \"377\": 11, \"403\": 10, \"605\": 3, \"507\": 6, \"525\": 5, \"696\": 2, \"508\": 6, \"859\": 1, \"453\": 7, \"697\": 2, \"404\": 10, \"207\": 26, \"215\": 24, \"609\": 3, \"608\": 3, \"606\": 3, \"607\": 3, \"698\": 2, \"322\": 13, \"323\": 13, \"526\": 5, \"549\": 4, \"324\": 13, \"454\": 8, \"610\": 3, \"548\": 4, \"325\": 13, \"290\": 15, \"378\": 11, \"349\": 12, \"227\": 21, \"255\": 18, \"350\": 12, \"379\": 11, \"432\": 9, \"239\": 19, \"860\": 1, \"699\": 2, \"433\": 9, \"434\": 9, \"863\": 1, \"862\": 1, \"700\": 2, \"550\": 4, \"861\": 1, \"480\": 7, \"481\": 7, \"405\": 10, \"551\": 4, \"455\": 8, \"482\": 7, \"864\": 1, \"435\": 9, \"865\": 1, \"127\": 46, \"866\": 1, \"406\": 10, \"867\": 1, \"326\": 13, \"483\": 7, \"868\": 1, \"701\": 2, \"509\": 6, \"871\": 1, \"869\": 1, \"262\": 17, \"870\": 1, \"407\": 10, \"161\": 35, \"456\": 8, \"872\": 1, \"511\": 6, \"510\": 6, \"263\": 14, \"873\": 1, \"352\": 12, \"353\": 12, \"351\": 12, \"162\": 37, \"552\": 4, \"874\": 1, \"553\": 4, \"611\": 3, \"612\": 3, \"457\": 8, \"875\": 1, \"702\": 2, \"240\": 19, \"703\": 2, \"613\": 3, \"327\": 13, \"276\": 16, \"458\": 8, \"876\": 1, \"527\": 5, \"436\": 9, \"408\": 10, \"614\": 3, \"877\": 1, \"459\": 8, \"437\": 9, \"241\": 19, \"878\": 1, \"879\": 1, \"704\": 2, \"705\": 2, \"880\": 1, \"615\": 3, \"881\": 1, \"882\": 1, \"380\": 11, \"354\": 12, \"355\": 12, \"291\": 15, \"409\": 10, \"221\": 22, \"554\": 4, \"616\": 3, \"438\": 9, \"883\": 1, \"706\": 2, \"555\": 4, \"707\": 2, \"884\": 1, \"885\": 1, \"708\": 2, \"709\": 2, \"617\": 3, \"886\": 1, \"528\": 5, \"439\": 9, \"887\": 1, \"328\": 12, \"529\": 5, \"888\": 1, \"484\": 7, \"618\": 3, \"889\": 1, \"620\": 2, \"410\": 10, \"619\": 3, \"512\": 6, \"556\": 4, \"621\": 3, \"710\": 2, \"890\": 1, \"460\": 8, \"622\": 3, \"891\": 1, \"356\": 12, \"711\": 2, \"264\": 17, \"461\": 8, \"440\": 9, \"222\": 22, \"411\": 10, \"623\": 3, \"530\": 5, \"713\": 2, \"712\": 2, \"715\": 2, \"714\": 2, \"557\": 4, \"308\": 14, \"358\": 12, \"357\": 12, \"716\": 2, \"892\": 1, \"531\": 5, \"717\": 2, \"624\": 3, \"558\": 4, \"625\": 3, \"893\": 1, \"895\": 1, \"894\": 1, \"626\": 3, \"718\": 2, \"627\": 3, \"628\": 